/* Localized versions of Info.plist keys */

CFBundleName = "ScanShortcutsManager";
CFBundleGetInfoString = "ScanShortcutsManager-innpluggingsmodul, © Copyright 2010-2017 HP Development Company, L.P.";
NSHumanReadableCopyright = "© Copyright 2010-2017 HP Development Company, L.P.";
